"about" = "Om BLEUnlock";
"bluetooth_power_warn" = "Bluetooth er slått av. Slå den på for at BLEUnlock skal fungere.";
"cancel" = "Annullere";
"closer" = "⬆Nærmere";
"device" = "Enhet";
"device_not_set" = "Enheten er ikke valgt";
"disabled" = "Deaktivere";
"enter_password" = "Skriv inn passord for å låse opp låseskjermen.";
"enter_rssi_threshold" = "Angi minimum RSSI";
"enter_rssi_threshold_info" = "Enhet der RSSI er mindre enn denne verdien, ignoreres under skanning.";
"farther" = "⬇Lenger unna";
"launch_at_login" = "Start ved innlogging";
"lock_delay" = "Forsinkelse for låsing";
"lock_now" = "Lås skjerm nå";
"lock_rssi" = "Lås RSSI";
"minute" = "minutt";
"minutes" = "minutn";
"no_delay" = "Ingen forsinkelse";
"not_detected" = "Finner ikke signal";
"notification_device_away" = "Enheten er borte";
"notification_locked" = "Denne datamaskinen er låst av BLEUnlock";
"notification_lost_signal" = "Signalet går tapt";
"notification_update_available" = "Oppdatering er tilgjengelig.";
"ok" = "OK";
"passive_mode" = "Passiv Modus";
"password_info" = "Passordet lagres sikkert i nøkkelringen.";
"password_not_set" = "Passord er ikke angitt.";
"pause_now_playing" = "Stans \"Avspilling nå\" mens den er låst";
"quit" = "Slutte BLEUnlock";
"scanning" = "kcanning…";
"seconds" = "seconder";
"set_password" = "Angi passord…";
"set_rssi_threshold" = "Angi minimum RSSI…";
"sleep_display" = "Slå av skjerm ved låsing";
"timeout" = "Tidsavbrudd uten signal";
"unlock_rssi" = "Låse opp RSSI";
"use_screensaver_to_lock" = "Bruke skjermsparer til å låse";
"wake_on_proximity" = "Vekk ved nærhet";
"wake_without_unlocking" = "Våkne uten å låse opp";
